<div class="question_block">
	<span>Существует <b>3</b> уровня доступа к проекту:</span>
	<ul>
		<li>1. <b>Закрытый</b> - ваш проект никто не сможет найти используя функцию поиска. Перейдя по ссылке проекта, информация для постороних пользователей будет недоступна.</li>
		<li>2. <b>Ограниченый</b> - постороним пользователям будет доступна лишь основная информация проекта.</li>
		<li>3. <b>Общедоступный</b> - абсолютно любой польователь может просмотреть основную и детальную информацию о проекте.</li>
	</ul>
</div>